[
    {"article":
        [
            {"id_article":"31","title":"Apa Itu Mental Health?","content":"Mental health (kesehatan mental) mencakup kesejahteraan emosional, psikologis, dan sosial kita. Hal itu mempengaruhi cara kita berpikir, merasa, dan bertindak. Mental health juga membantu menentukan bagaimana kita menangani stres, berhubungan dengan orang lain, dan membuat pilihan. </br></br>Mental health merupakan hal yang penting pada setiap tahap kehidupan, dari masa kanak-kanak dan remaja hingga dewasa.\r\nJika selama hidup kamu mengalami permasalahan pada mental health, maka pemikiran, suasana hati, dan perilaku kamu juga dapat terpengaruh. Banyak faktor yang dapat mempengaruhi masalah mental health, termasuk:</br></br>\r\n- Faktor biologis, seperti gen atau kimia otak</br>\r\n- Pengalaman hidup, seperti trauma atau pelecehan</br>\r\n- Riwayat keluarga dengan masalah kesehatan mental</br></br>\r\nMental health merupakan hal yang umum terjadi. Orang dengan permasalahan pada mental health bisa menjadi lebih baik dan sembuh total jika mendapatkan penanganan yang sesuai.</br></br>\r\nSumber: https:\/\/www.mentalhealth.gov\/","created_at":"2021-11-30 20:44:47"},
            {"id_article":"32","title":"Apa Itu Mental Illness?","content":"Mental illness (penyakit mental) adalah kondisi kesehatan yang melibatkan perubahan emosi, pemikiran, atau perilaku (atau kombinasi dari semuanya). Mental illness berhubungan dengan distres dan\/atau masalah yang berfungsi dalam aktivitas sosial, pekerjaan, atau keluarga.\r\nBanyak orang yang memiliki mental illness tidak mau membicarakannya. Tapi mental illness bukanlah hal yang memalukan! Ini adalah kondisi medis seperti penyakit jantung atau diabetes. Kondisi mental illness dapat diobati.</br></br>\r\nMental illness dapat diidap oleh siapa saja tanpa memandang usia, jenis kelamin, geografi, pendapatan, status sosial, ras\/etnis, agama\/spiritual, orientasi seksual, latar belakang, atau aspek identitas budaya lainnya. Mental illness dapat terjadi pada usia berapa pun. Bahkan, tiga perempat dari semua penyakit mental dimulai pada usia 24 tahun.</br></br>\r\nMental illness memiliki banyak bentuk. Beberapa termasuk ringan dan hanya mengganggu kehidupan sehari-hari secara terbatas, seperti fobia (ketakutan abnormal). Kondisi kesehatan mental lainnya sangat parah sehingga seseorang mungkin memerlukan perawatan oleh profesional.</br></br>\r\nSumber: https:\/\/www.psychiatry.org\/","created_at":"2021-11-30 20:44:47"},
            {"id_article":"33","title":"Tanda Peringatan Dini akan Mental Illness","content":"Tidak yakin apakah kamu atau seseorang yang kamu kenal hidup dengan mental illness? Mengalami satu atau lebih dari perasaan atau perilaku berikut dapat menjadi tanda peringatan dini dari suatu masalah:</br></br>\r\n- Makan atau tidur terlalu banyak atau terlalu sedikit.</br>\r\n- Menarik diri dari orang-orang dan aktivitas biasa.</br>\r\n- Memiliki energi rendah atau tidak ada energi.</br>\r\n- Merasa seperti mati rasa.</br>\r\n- Memiliki rasa sakit dan nyeri yang tidak dapat dijelaskan.</br>\r\n- Merasa tidak berdaya atau putus asa.</br>\r\n- Merokok, minum, atau menggunakan narkoba lebih dari biasanya.</br>\r\n- Merasa luar biasa bingung, pelupa, gelisah, marah, kesal, khawatir, atau takut.</br>\r\n- Berteriak atau berkelahi dengan keluarga dan teman.</br>\r\n- Mengalami perubahan suasana hati yang parah yang menyebabkan masalah dalam hubungan.</br>\r\n- Memiliki pikiran dan kenangan yang tidak bisa kamu lupakan.</br>\r\n- Mendengar suara atau mempercayai hal-hal yang tidak benar.</br>\r\n- Berpikir untuk menyakiti diri sendiri atau orang lain.</br>\r\n- Ketidakmampuan untuk melakukan tugas sehari-hari seperti merawat anak-anak, pergi bekerja, atau sekolah.</br></br>\r\nSegera konsultasikan ke psikolog\/psikiater terdekat jika mengalami gejala seperti yang disebutkan diatas. Percayalah kamu tidak sendiri dan banyak orang diluar sana yang mengalami hal serupa.</br></br>\r\nSumber: https:\/\/www.mentalhealth.gov\/ ","created_at":"2021-11-30 20:46:03"},
            {"id_article":"34","title":"Diagnosis Mental Illness","content":"Tidak selalu jelas kapan masalah dengan suasana hati atau pemikiran menjadi cukup serius untuk menjadi masalah mental health. Kadang-kadang, suasana hati yang tertekan adalah normal, seperti ketika seseorang kehilangan orang yang dicintai. Tetapi jika suasana hati yang tertekan itu terus menyebabkan kesulitan atau menghalangi fungsi normal, orang itu disarankan untuk memperoleh perawatan profesional. </br></br>Keluarga atau teman mungkin dapat mengenali perubahan atau masalah yang tidak terlihat dalam diri seseorang.\r\nBeberapa mental illness dapat dikaitkan dengan atau mirip dengan kondisi medis. Misalnya, gejala depresi dapat berhubungan dengan kondisi tiroid. Oleh karena itu diagnosis kesehatan mental biasanya melibatkan evaluasi penuh termasuk pemeriksaan fisik. Ini mungkin termasuk tes darah dan \/ atau neurologis.</br></br>\r\nOrang-orang dari beragam budaya dan latar belakang dapat mengekspresikan kondisi kesehatan mental secara berbeda. Misalnya, beberapa orang cenderung mendatangi tenaga kesehatan jika terdapat keluhan gejala fisik yang disebabkan oleh kondisi kesehatan mental. Beberapa budaya memandang dan menggambarkan kondisi kesehatan mental dengan cara yang berbeda dari kebanyakan dokter.\r\nStigma seputar mental illness dan pengobatannya dapat mencegah banyak orang mencari pengobatan yang dibutuhkan.</br></br>\r\nSumber: https:\/\/www.psychiatry.org\/ ","created_at":"2021-11-30 20:47:15"},
            {"id_article":"35","title":"Perawatan","content":"Diagnosis mental illness tidak sama dengan kebutuhan akan pengobatan. Kebutuhan akan pengobatan mempertimbangkan seberapa parah gejalanya, seberapa besar gejala yang menyebabkan penderitaan dan mempengaruhi kehidupan sehari-hari, risiko dan manfaat dari perawatan yang tersedia, dan faktor-faktor lain (misalnya, gejala kejiwaan yang memperumit penyakit lain).</br></br>\r\nPerawatan kesehatan mental didasarkan pada rencana yang dikembangkan secara kolaboratif dengan dokter kesehatan mental dan penderita mental illness (serta anggota keluarga jika diinginkan). Hal ini mungkin termasuk psikoterapi (terapi bicara), pengobatan, atau perawatan lainnya. Seringkali kombinasi terapi dan pengobatan paling efektif.</br></br> Terapi komplementer dan alternatif juga semakin banyak digunakan.\r\nBantuan dan dukungan sangatlah penting untuk mengatasi, pemulihan, dan kesejahteraan penderita mental illness. Perubahan gaya hidup, seperti nutrisi yang baik, olahraga, dan tidur yang cukup dapat mendukung kesehatan mental dan pemulihannya.\r\nDokter perawatan primer, psikiater dan dokter kesehatan mental lainnya membantu individu dan keluarga memahami penyakit mental dan apa yang dapat mereka lakukan untuk mengendalikan atau mengatasi gejala untuk meningkatkan kesehatan dan kebugaran.</br></br>\r\nSumber: https:\/\/www.psychiatry.org\/","created_at":"2021-11-30 20:47:48"},
            {"id_article":"36","title":"Beda Psikiater dan Psikolog","content":"Tiga perbedaan utama antara psikiater dan psikolog adalah:</br></br>\r\n- Psikiater adalah dokter medis, psikolog tidak.</br>\r\n- Psikiater meresepkan obat, psikolog tidak bisa.</br>\r\n- Psikiater mendiagnosis penyakit, mengelola perawatan, dan menyediakan berbagai terapi untuk penyakit mental yang kompleks dan serius. </br></br>Psikolog fokus memberikan psikoterapi (terapi bicara) untuk membantu pasien.\r\nBanyak orang membuat psikiater dan psikolog bingung satu sama lain. Baik psikiater maupun psikolog memahami cara kerja otak, emosi, perasaan, dan pikiran kita. Keduanya dapat mengobati mental illness dengan perawatan psikologis (terapi bicara). Namun, psikiater menjalani sekolah kedokteran dan menjadi dokter medis sebelum melakukan pelatihan spesialis dalam kesehatan mental. Karena psikiater adalah dokter, mereka memahami hubungan antara masalah mental dan fisik. Mereka juga dapat meresepkan obat.</br></br>\r\n1. Pelatihan</br></br>\r\nPsikiater adalah dokter medis dengan setidaknya 11 tahun pelatihan – biasanya lebih. Mereka mengambil gelar kedokteran di universitas. Selanjutnya, mereka menghabiskan setidaknya 1 atau 2 tahun pelatihan sebagai dokter umum. Kemudian menyelesaikan setidaknya 5 tahun pelatihan dalam diagnosis dan pengobatan penyakit mental.</br>\r\nPsikolog memiliki setidaknya 6 tahun pelatihan universitas dan pengalaman yang diawasi. Mereka juga dapat memegang kualifikasi tingkat Master atau Doktor dalam psikologi. Jika mereka memiliki gelar Doktor (Ph.D.) seorang psikolog dapat menyebut diri mereka 'Dr', tetapi mereka bukan dokter medis. Psikolog klinis memiliki pelatihan khusus dalam diagnosis dan pengobatan penyakit mental.</br></br>\r\n2. Perawatan yang Diberikan</br></br>\r\nPsikiater dapat memberikan berbagai perawatan, sesuai dengan masalah tertentu seperti:</br></br>\r\n- pengobatan</br>\r\n- perawatan medis umum, termasuk memeriksa kesehatan fisik dan efek pengobatan</br>\r\n- perawatan psikologis</br>\r\n- terapi stimulasi otak seperti terapi electroconvulsive (ECT).</br></br>\r\nPsikolog hanya fokus pada penyediaan perawatan psikologis.</br></br>\r\n3. Kondisi yang Dirawat</br></br>\r\nPsikiater cenderung merawat orang yang membutuhkan pertimbangan kebutuhan medis, psikologis, dan sosial mereka. Biasanya orang dengan kondisi kompleks, misalnya:</br></br>\r\n- depresi berat</br>\r\n- skizofrenia</br>\r\n- gangguan bipolar.</br></br>\r\nSeseorang yang telah mencoba bunuh diri atau memiliki pikiran untuk bunuh diri biasanya akan diperiksa oleh psikiater.\r\nPsikolog lebih cenderung melihat orang dengan kondisi yang dapat dibantu secara efektif dengan perawatan psikologis. Hal ini mungkin termasuk masalah perilaku, kesulitan belajar, depresi dan kecemasan.</br></br>\r\n4. Psikiater atau Psikolog?</br></br>\r\nJika kamu tidak yakin harus menemui psikiater atau psikolog, bicarakan dengan dokter umum kamu. Mereka dapat memberikan saran apakah psikiater atau psikolog yang tepat untukmu.\r\nTentu hal ini akan tergantung pada situasi kamu dan jenis perawatan yang dibutuhkan. Beberapa orang mungkin membutuhkan pengobatan dari psikiater juga psikolog.\r\nPsikiater dan psikolog sering kali bekerja sama. Seorang psikiater dapat membuat diagnosis awal, kemudian merujuk kamu ke psikolog untuk perawatan yang lebih lanjut.</br></br>\r\nSumber: https:\/\/www.yourhealthinmind.org\/ ","created_at":"2021-11-30 20:48:18"}
        ]
    }
    ,{"story":
        [
            {"id_story":"21","id_user":"11","title":"Tyas dan ceritanya","content":"Penyintas satu ini bernama Tyas. Saat ini ia bekerja sebagai seorang dosen di salah satu universitas di Depok. Tyas adalah seorang korban kekerasan verbal dan fisik oleh mantan pacarnya. Kejadian itu berlangsung selama 2,5 tahun dari tahun 2013 hingga 2015. Waktu itu Tyas dan pacarnya masih berstatus sebagai mahasiswa di universitas yang sama.\r\n“Waktu itu aku direndahin sama pacarku. Pacarku kan anak Teknik, sementara aku anak Sastra Inggris. Dia bilang Sastra Inggris gak berguna,” kata Tyas.\r\nSelain kekerasan verbal tersebut, Tyas juga mengalami kekerasan seksual, seperti dipaksa melakukan hubungan intim.</br></br>Tyas memendam semuanya sendiri. Tidak bercerita kepada siapapun karena takut dihakimi. Ia pun mencoba mendatangi klinik kampus untuk bercerita dengan psikolog di sana. Namun, lagi-lagi ia takut bercerita dan memilih untuk berbohong.\r\n“Aku ngerasa capek dan minta putus, tapi dia kayak air mata buaya gitu. Saat itu aku kasihan sama dia jadi kita lanjut sampai aku lulus,” tuturnya.\r\nIndikasi Awal\r\nSesudah lulus, Tyas ingin melanjutkan studinya di luar negeri dengan mendaftar beasiswa. Pendaftaran beasiswa pertamanya ditolak. Pacarnya tiba-tiba memutuskan hubungan.\r\n“Dia bilang alasannya karena “gue gak mau punya cewek gagal kayak lo,” ujar Tyas.\r\nKesedihan pun menghampiri Tyas di hari itu. </br></br>Esoknya, Tyas malah merasa senang karena bisa terbebas dari hubungan yang tidak sehat ini. Singkat cerita, ia diterima beasiswa S2 ke London. Saat di London hingga Tyas kembali ke Jakarta, sang mantan pacar masih tetap mencoba menghubunginya.\r\n“Setiap kali dikirim pesan, aku merasa aneh. Pernah gemetaran hebat, blackout, muntah-muntah, histeris,dan pingsan secara tiba-tiba,” paparnya. “Lagi di mal, ada teman yang nyebut nama dia aja, saya langsung nangis kejer, panik dan lari-lari.” \r\nKondisi Tyas juga diperparah saat ia mendaftar beasiswa S3. Daftar beasiswa puluhan kali, hasilnya ditolak lagi dan lagi. </br></br>Sampai pada suatu saat, Tyas melakukan percobaan untuk gantung diri. \r\n“Aku merasa tidak percaya diri dan menganggap apa yang dikatakan mantan pacarku itu benar, aku bodoh,” tutur Tyas. “Tapi nggak jadi gantung diri karena masih inget sama ibu saya.” \r\nMencari Jawaban atas Kondisinya\r\n \r\nKarena penasaran dengan kondisi yang ia alami, Tyas berusaha mencari tahu lewat internet. Ternyata setelah diselidiki, gejala-gejala yang dialami oleh Tyas terindikasi sebagai trauma akibat kekerasan seksual.\r\nDari situ, Tyas memutuskan untuk bergabung bersama sebuah support group (kelompok untuk orang-orang yg pernah mengalami kejadian yang sama) yang  bernama Lentera Sintas Indonesia.\r\n“Aku juga berkonsultasi dengan psikolog di Yayasan Pulih Tanjung Barat yang khusus menangani korban kekerasan seksual,” tambahnya.\r\nIa juga pernah mengunjungi psikolog di Fakultas Psikologi UI.\r\n“Psikolognya sangat membesarkan hati saya dengan bilang ‘ini kan semua ucapan mantan kamu dan kamu udah putus lama jadi harusnya udah berpengaruh dong ucapan dia ke kamu’ gitu,” ucapnya.</br></br>Berjuang untuk Pulih\r\nProses pemulihan kondisi Tyas juga dilakukan dengan membaca diary. Ia memang senang menulis diary yang berisi keluh kesahnya. Mulanya ia mengalami muntah-muntah, mual, dan kepanikan. Akan tetapi, dengan bantuan psikolog, sekarang Tyas kembali pulih.\r\nPsikolog juga mengatakan bahwa Tyas harus berani bercerita dan tidak memendam masalahnya sendiri. Oleh karena itu, pada tahun 2017 ia memberanikan diri untuk bercerita kepada sahabat dan teman-temannya. Prasangka mengenai reaksi teman-teman di sekitarnya ternyata salah besar. Teman-teman Tyas justru sangat menghargai semua masa lalunya.\r\n“Aku cerita ke orang lain biar mereka tau kalau kejadian seperti ini itu nyata adanya,” katanya.\r\nSayangnya, Tyas masih menutupi kisahnya ini kepada keluarganya. Saat hendak ke psikolog, Tyas selalu mengatakan bahwa ia punya masalah pekerjaan bukan masalah tentang mantan pacarnya.</br></br>Tyas merasa pengalamannya bisa menjadi survivor dari kekerasan seksual dapat membangkitkan semangat bagi para korban dan mencegah adanya korban berikutnya. Tyas akhirnya membuat support group di instagram bernama Sahabat Bicara yang bekerja sama bersama Yayasan Pulih. Di sana, macam-macam cerita dari orang lain Tyas dapatkan.\r\n“Ada seorang wanita yang sudah menikah selama bertahun-tahun, tetapi belum berani melakukan hubungan suami-istri karena dulu dia pernah diperkosa oleh bapak tirinya,” tutur Tyas.</br></br>Tyas Bangkit\r\n \r\nDi akhir 2018, Tyas benar-benar sembuh dari trauma dan bangkit. Tyas mulai menjalin hubungan serius dengan seorang pria yang sangat suportif kepadanya dan membantu dalam menyembuhkan penyakitnya. Ia juga menjadi salah satu penerima S3 Fulbright dan akan berangkat ke Amerika akhir tahun ini dan akan menerbitkan sebuah novel. Tyas berpesan kepada korban lainnya untuk mulai berbicara walaupun berat karena harus melawan stigma negatif atau faktor lainnya.\r\nMenurut Tyas bercerita bisa dimulai dengan kepada orang yang dipercaya. Jika membutuhkan bantuan profesional, datang ke psikolog. Jika ingin menuntut secara hukum, bisa mencoba ke LBH. </br></br>Dengan adanya UU ITE, setiap orang bisa melaporkan kekerasan yang berbasis online, seperti penyebaran foto atau video tidak senonoh. “Menerima apa yang sudah terjadi sangat penting. Perlu juga untuk membangkitkan percaya diri. Harus berterima kasih kepada diri kita sekarang, bahwa kita sudah sampai sejauh ini,” ujar Tyas.\r\nKetika Tyas masih berusaha pulih, salah seorang teman pernah berkata “Kita nggak tau ini maksudnya apa, tapi suatu saat lo pasti akan tau maksud dari semua (hal) ini (dan) itu apa, dalam waktu dekat maupun nanti,” tutup Tyas. Bagi Tyas, ia dan korban lainnya harus tetap hidup agar tau apa maksud dari semua ini.</br></br>(sumber website: https:\/\/www.economica.id\/)","created_at":"2021-11-30 20:28:09"},
            {"id_story":"22","id_user":"11","title":"Cerelia Raissa dan kisahnya","content":"Cerelia Raissa merupakan seorang bintang FTV, sejak usia 5 tahun, artis berusia 21 tahun itu sudah merasa sendirian, sedih dan selalu memiliki pikiran kalau dirinya tak pernah bahagia. Setelah agak dewasa, Cerelia memutuskan untuk mendatangi seorang psikiater seorang diri untuk konsultasi kesehatan mental.\r\n\r\nBerbulan-bulan lamanya bolak balik ke psikiater, akhirnya di ketahuilah kalau dirinya mengidap mental illness. </br></br>Tak main-main ada 5 macam, yakni Bipolar Disorder, Anxiety Disorder, Borderline Personality Disorder (BPD), Binge Eating Disorder dan Anorexia Disorder.\r\n\r\n\"Akhirnya memberanikan diri saat SMP, aku google cari tahu harus gimana, akhirnya nemu psikolog, terus dirujuk ke psikiater terus didiagnosa awalnya cuma depresi, tapi ada gejala aneh yang harus dilihat perkembangannya selama berbulan-bulan dan selama berbulan-bulan aku dilihat dinyatakan semua itu,\" ucapnya.</br></br>Dari penyakitnya itu, Cerelia Raissa bahkan pernah ribuan kali berpikir untuk melakukan percobaan bunuh diri. Namun, yang benar-benar dijalankannya niatan itu hanya puluhan kali saja dan itu terjadi sejak dirinya masih berusia 5 tahun.\r\n\r\n\"Dari gantung diri, loncat dari gedung, pisau, cutting di tangan, pisau di bagian jantung, sama od (Over Dosis). Dulu aku cutting SD karena terlalu ngerasa sedih dan sakit hati aku dihilangkan dengan sakit fisik, itu SD. SMP mulai lagi, SMA stop karena mulai dewasa tapi sempet kumat di 18,19,20 terus ada kumat-kumatnya karena berantem sama orang, pokoknya ada trigger,\" katanya.\r\n\r\nNyawa Cerelia Raissa masih terselamatkan dan masih hidup saat ini lantaran percobaan yang dilakukannya selalu digagalkan oleh sahabatnya tepat sebelum momentum terjadi.\r\n\r\n\"Tiap kali aku mau bunuh diri alhamdullillah banget temen aku selalu datang, selalu aja, aku udah gantung diri, talinya udah di leher teman masuk ke dalam kamar, aku mau loncat dari apartemen, balkon, temen dateng, saat pisau sudah di jantung, tinggal tekan doang, temen aku datang, jadi emang kayak belum waktunya untuk meninggal sih,\" ungkapnya.</br></br>Setelah dewasa dan menjadi artis, Cerelia Raissa terjerumus oleh kenikmatan dunia. Dia mulai menenggak minuman keras hingga berujung pada ketergantungan dirinya akan alkohol. Setiap hari, hidupnya selalu tentang party dan mabuk mabukan.\r\n\r\n\"Dulu bahkan aku gak bisa tidur kalau belum minum alkohol, jadi selalu minum tiap hari, party hard, tiap hari isinya minum malem sampe pagi, tidur sampe siang, hangover, makan, dinner terus drink sampai pagi, tiap hari kayak gitu, yang haram memang nyaman,\" ujarnya.</br></br>Tapi Cerelia Raissa bersyukur, semua itu kini sudah ditinggalkannya. Dia memutuskan untuk berhijab dan meninggalkan kehidupan kelamnya, meski semua itu tak mudah, sebab banyak risiko yang harus dihadapi karena job yang pastinya berkurang.\r\n\r\n\"Banyak banget (cobaan setelah berhijab), selama 3 bulan ujian, aku dikasih sinetron banyak banget, film layar lebar yang aku impi-impikan, terus sinetron lebih dari 5 aku tolak, karena aku bener-bener pengen hijrah,\" katanya.\r\n\r\n\"Menyusun kembali aku ikhtiar, dengan 1 FTV gak mungkin bisa memenuhi semua kebutuhan, akhirnya aku buka online shop, aku part time marketing terus aku juga lagi banyak endorse yang masuk dan lagi menawarkan endorse ke online shop,\" pungkasnya.</br></br>(sumber website :https:\/\/www.kapanlagi.com)\r\n","created_at":"2021-11-30 20:28:09"},
            {"id_story":"23","id_user":"11","title":"Yovania Asyifa Jami dan kisahnya","content":"Yovania Asyifa Jami, mahasiswi berusia 19 tahun ini mendadak viral di media sosial. Ia membagikan konten di TikTok tentang pengalamannya sebagai penyintas rumah sakit gangguan mental. Kini ia sudah dinyatakan sembuh dan masuk ke perguruan tinggi negeri pada Januari 2021. Dalam salah satu konten TikToknya yang viral, dia membagikan cerita bagaimana para perawat rumah sakit berusaha mengembalikan ingatannya.\r\n\r\nMelalui unggahan di TikTok, anak bungsu dari dua orang bersaudara ini juga mengungkapkan bagaimana awalnya dia bisa mengalami gangguan mental. Yovania mengatakan dia merasa depresi mengikuti ujian nasional saat duduk di bangku sekolah dasar.</br></br>Yovania yang datang dari keluarga broken home pernah dibully oleh satu angkatan saat duduk di bangku di SMP. Ia juga sempat kehilangan kesadaran saat SMA. Hingga berhalusinasi dan delusi atau gangguan mental, sampai pernah menyakiti diri sendiri.\r\n\r\nNamun setelah mendapatkan perawatan dari rumah sakit gangguan mental, Yovania kembali normal. Walaupun hingga kini dia masih mengkonsumsi obat dan rutin ke psikiater karena mengidap Unspecified Bipolar Disorder.\r\n\r\nIa juga menuturkan pernah ditolak oleh empat perguruan tinggi negeri karena riwayat gangguan mentalnya. </br></br>Perjuangannya pun berbuah manis semenjak dia diterima kuliah di Universitas Indonesia. Ia kini menjadi mahasiswi vokasi jurusan komunikasi di UI.\r\n\r\nYova yang aktif mengisi acara di bidang kesehatan mental mengungkapkan alasannya berani speak up di media sosial. Saat hadir dalam program acara Rumpi Trans TV, dia mengaku ingin memotivasi orang lain untuk ikut berbagi pengalaman.\r\n\r\n\"Karena sampai saat ini banyak banget stigma-stigma negatif tentang ODGJ dan RSJ. Sebenarnya aku kayak nggak suka sama stigma negatif itu. Akhirnya aku sadar, ini lho saya seorang ODGJ dan mantan ODGJ. Tapi saya bisa lho! Jadi kenapa nggak di-share aja untuk memotivasi banyak orang,\" ungkap Yova dalam acara Rumpi Trans TV.</br></br>Yova mengatakan jika ia tak malu disebut penyintas ODGJ. Ia menganggap penyakit mental yang dialaminya sama dengan penyakit ringan lainnya.\r\n\r\n\"Aku pikirnya ini penyakit biasa, kayak orang sakit demam masa lalu? Ini sama kayak penyakit fisik lainnya. Tapi bedanya ini di mental. Jadi aku nggak pernah malu dengan penyakit aku,\" kata Yova.\r\n\r\nYova yang tampil memakai turtle neck putih dan blazer cream itu mengaku jika dirinya menjadi ODGJ pada usia 15 tahun, saat baru masuk SMA. Ia pun mengenang masa sulitnya tersebut.\r\n\r\n\"Yang pertama dari SD aku sudah menjadi korban perceraian orangtua. Setelah itu SMP aku dibully habis-habisan. Mereka ngatain aku kuda, sampai sekarang aku nggak ngerti bullyan itu masuk di aku. Aku dibilang mukanya mirip kuda, sampai ada yang meringkik di belakang aku,\" kenangnya.\r\n\r\nSemenjak itu, ia sempat mengalami trauma dan tidak mau masuk ke sekolah selama dua minggu. Yova menjalani masa SD dan SMP di sekolah swasta. Ketika SMA, ia diterima di SMA Negeri dan tak bisa beradaptasi.\r\n\r\n\"Ketika orangtua berpisah, aku sedih, marah dan kecewa. Aku bingung melampiaskannya ke mana? Dulu aku dekat dengan papa, akhirnya aku dipisahkan karena hak asuhnya di mama. Sempat rujuk dan tiga kali talak dan tidak bisa kembali lagi,\" lanjut Yova.</br></br>Yova kecil saat itu merasa bingung terhadap keluarganya. Dan saat SMP ia juga dibully. Hingga ia tak habis pikir mengapa teman-temannya malah mem-bullynya.\r\n\r\n\"Aku awalnya nggak nyadar dan membicarakan spesifik dan di depan aku. Awalnya aku bingung padahal aku nggak salah apa-apa. Aku dulu SD punya banyak teman dan berprestasi. Ranking melulu. Terus SMP awal rangking tiga besar. Mengapa mereka jahat banget dan kecewa aja,\" tuturnya.\r\n\r\nSaat awal mula dibully, Yova pernah mendapatkan penanganan dari psikiater. Namun kedua orangtuanya tak menyadari jika ia mengalami bullying.\r\n\r\n\"Sampai akhirnya lepas dari psikiater, SMA masuk ke lingkungan baru dan aku satu sekolah sama yang bully aku dulu. Sempat nggak tidur tiga hari dan bangun-bangun langsung tidak sadar, lupa ingatan, halusinasi dan delusi,\" paparnya.\r\n\r\nSetelah menjalani pengobatan di rumah sakit gangguan mental, kondisi Yova pun membaik dan bisa bangkit. Yova yang kini sudah sembuh memberikan pesan menohok, bagi masyarakat yang masih memberikan stigma negatif terhadap penyintas ODGJ.\r\n\r\n\"Buat yang masih ngejokes tentang RSJ dan ODGJ, jangan ngeremehin lagi, ini lho gue! Dapat salam dari mantan pasien RSJ yang kini masuk UI,\" tutupnya.</br></br>(Sumber artikel: http:\/\/wolipop.detik.com)","created_at":"2021-11-30 20:31:05"},
            {"id_story":"24","id_user":"11","title":"Naajmi dan kisahnya","content":"Naajmi Wicaksono dengan senangnya berbagi mengenai pengalamannya sebagai seseorang yang mengidap bipolar. Naajmi menjadi seorang mental health influencer adalah salah satu hal positif yang diperoleh Naajmi Wicaksono sebagai pengidap bipolar. Dirinya sering diundang ke beberapa acara seminar untuk berbagi pengetahuan tentang gangguan mental.\r\nNaajmi bercerita, bahwa ia telah mengalami gangguan mental sejak kecil. Namun saat itu, ia masih cuek dan menganggap bahwa hal tersebut adalah hal yang umum.\r\nBarulah saat menduduki bangku SMA, Naajmi merasa stress karena sempat dibully oleh teman-temannya. Saking stresnya, ia sering tidak tidur sama sekali.\r\nHingga tibalah pada klimaksnya. Tahun 2011, masa-masa di mana ia sedang menyiapkan pernikahan, mood-nya sering kali berubah dengan ekstrem.\r\nIa pernah hampir melompat dari lantai 25 sebuah apartemen. Sebelum melompat, ia sempat mengirim pesan kepada kerabatnya bahwa jika mereka tidak menemukan Naajmi, itu berarti ia tidak ada. Syukurnya, suami dan mertuanya tiba di waktu yang tepat dan menghentikan aksi percobaan bunuh diri Naajmi.</br></br>\r\nAksi nekat lainnya yang pernah ia lakukan adalah mencoba untuk memotong urat nadinya sendiri. Ia ingin merasakan kelegaan setelah cutting, dengan memindahkan rasa sakit di hatinya ke sayatan-sayatan yang dibuatnya. Beruntung, ayahnya datang dan menyelamatkan putri kesayangannya itu.\r\nTak sampai di situ, ia juga pernah hampir melompat dari jembatan penyeberangan dan meminum cairan pembersih toilet di hari yang sama. Lagi-lagi semua aksi mematikannya tersebut berhasil dihentikan.</br></br>\r\nDari semua aksi yang pernah ia coba, barulah ia menyadari bahwa ada sesuatu yang tidak beres pada dirinya. Penasaran, akhirnya ia mencari tahu lewat internet.\r\nAku coba cari-cari di internet. Terus merasa, kok gejalanya mirip ya sama yang aku alami? Dari situ aku sadar, ternyata penyakit mental tuh ada. Nggak cuma gila, tapi ada yang lainnya, ujar pemilik akun blog Hujan Di Senja tersebut kepada MINEWS pada Selasa 5 November 2019.\r\nCerita berlanjut ketika ia dan suaminya bertengkar hebat karena hal sepele. Ia emosi, menangis hingga pagi dan melempar apapun yang ada di sekitarnya. Akhirnya ia dan suami sepakat untuk pergi ke psikiater. Sejak itulah ia dipastikan menderita bipolar disorder pada tahun 2013.</br></br>\r\nKesulitan yang dialami tidak berhenti di sana. Ia memutuskan untuk terbuka akan kondisi mentalnya kepada keluarga dan kerabat terdekatnya. Tidak semua keluarganya menerima kondisinya, termasuk ibunya yang justru menganggap bahwa Naajmi hanya kurang mendekatkan diri kepada Tuhan.\r\nSama halnya saat ia melamar untuk bekerja. Naajmi merasa sangat sulit untuknya mendapatkan pekerjaan karena setelah ia mengaku bahwa ia menderita bipolar, banyak perusahaan yang selalu menolaknya.\r\nMerasa lelah dengan keadaan, Naajmi akhirnya menjalani treatment rutin. Mulai rajin ke psikiater dan psikolog untuk bercerita mengenai kesulitan yang ia alami. </br></br>Semenjak rajin berobat, ia mulai bisa mengontrol emosinya selama setahun belakangan.\r\nBipolarnya dinyatakan aman, namun awal tahun 2019 ia mulai merasa adanya keanehan lain tentang mentalnya. Berbeda dengan gejala bipolar, gangguan mentalnya yang satu ini dirasa lebih membahayakan dirinya. Untuk kedua kalinya ia pergi ke psikiater.\r\nTernyata ia mengidap gangguan mental lain, yaitu Borderline Personality Disorder (BPD). BPD adalah gangguan mental yang ditandai dengan suasana hati serta citra diri yang senantiasa berubah-ubah, dan perilaku yang impulsif.\r\nNaajmi merasa kondisi ini dipicu karena suaminya yang sibuk dengan pekerjaan dan tidak meluangkan waktu untuk dirinya di saat ia sedang depresi. Akhirnya ia mencari perhatian suaminya dengan menyiksa diri sendiri, yaitu membenturkan kepalanya ke tembok.\r\nMerasa lebih membutuhkan pengobatan lagi, ia kembali rutin bolak-balik konsultasi ke psikiater dan psikolog. </br></br>Sejak treatment rutinnya itu ia merasa dirinya lebih tenang dan bisa mengendalikan emosinya di saat-saat penyakitnya kambuh.\r\nNaajmi mengaku, ia merasa lelah menghadapi kesehatan mentalnya selama ini. Capek loh, punya gangguan mental itu capek banget. Makanya kalau ada yang ngaku punya mental illness cuma buat keren-kerenan doang, rasanya pengen gaplok, ujarnya diselingi tawa.\r\nBercermin dari kisah inspiratif Naajmi Wicaksono, sangat disayangkan bahwa pendidikan mengenai mental illness ini masih sangat minim di Indonesia. Padahal pengetahuan akan pencegahan dan cara menangani gangguan mental justru lebih baik diajarkan sejak dini.</br></br>sumber website: minews.id","created_at":"2021-11-30 20:31:56"},
            {"id_story":"25","id_user":"11","title":"Kisah Ditha Adinda","content":"Ditha Adinda, salah satu mahasiswa berprestasi perwakilan Vokasi UI, mempunyai kisah hidup yang tidak mudah. Dibalik segala keceriaan, kelincahan, dan prestasi yang diraihnya, perjalanan hidup Dinda bukanlah hal yang mudah. “Saya ini penyintas anxiety disorder,” ungkap wanita yang akrab dipanggil Dinda ini mengawali pembicaraan.\r\nGangguan kecemasan atau  anxiety disorder adalah kelompok gangguan mental yang ditandai dengan perasaan cemas dan takut yang signifikan. </br></br>Gejala yang muncul biasanya berupa gemetar, pingsan, serta menarik diri dari pergaulan sosial. Semua gejala ini ia alami pada saat Sekolah Menengah Pertama (SMP), ketika ia menjadi korban perundungan senior. Ia mengalami gemetar hebat, dan keengganan untuk datang ke sekolah.\r\nKondisi ini semakin menjadi-jadi, karena tanggapan orang tua Dinda yang menganggap bahwa kondisi Dinda terbentuk  karena kurang dekat dengan Tuhan sehingga perlu di-ruqiyah. Namun, gejala paling parah terjadi saat Sekolah Menengah Atas (SMA). Dinda sampai melakukan upaya cutting pada tangannya, dan itu menjadi sebuah kebiasaan.\r\n“Ada rasa sakit yang tersalurkan dengan melakukan cutting. Pada saat itu, saya merasa semakin dalam luka yang saya lakukan, semakin nyaman diri saya,”ujarnya. Untungnya, kebiasaan ini berhenti ketika lulus SMA dan memasuki perkuliahan. Ia tidak membiarkan masa lalunya mempengaruhi dirinya saat ini.</br></br>\r\nDinda menemukan dunianya, melalui kegiatan tulis-menulis. Berangkat dari kisah hidupnya tersebut, Dinda konsisten menulis tentang perjuangannya menghadapi perundungan. Ia sering membagi kisahnya di media sosial dan tulisan-tulisannya.\r\n“Yang terpenting itu adalah mau berbagi kisah, menemukan komunitas yang mau mensupport kita. Sehingga kita bisa menemukan solusi, dukungan, serta pandangan baru terhadap masalah yang kita hadapi,”tambahnya.\r\nTerinspirasi dari pengalaman hidupnya ini, dalam proses pemilihan mahasiswa berprestasi ini Dinda mengangkat kesehatan mental sebagai tema besar dari karya ilmiahnya. “Saya mengusulkan SentiMental, aplikasi untuk peningkatan media literasi guna menurunkan tingkat depresi di kalangan remaja,” ujar Dinda.\r\nAplikasi ini diharapkan dapat menjadi media curhat bagi para korban perundungan. Dalam aplikasi ini, para korban dapat berinteraksi langsung dengan para psikolog atau dengan komunitas anti perundungan, sehingga diharapkan dapat mengurangi beban mental dari para korban.</br></br>(sumber website: ui.ac.id)\r\n","created_at":"2021-11-30 20:32:33"},
            {"id_story":"26","id_user":"11","title":"Kisah Afina Syifa","content":"Afina Syifa yang merupakan penyintas bipolar disorder dan Borderline Personality Disorder (BPD). Mahasiswa Kesejahteraan Sosial Fakultas Ilmu Sosial dan Ilmu Politik Unpad ini berbagi kisah tentang gangguan kesehatan mentalnya dan bagaimana ia melaluinya.\r\nAfina menjelaskan perbedaan bipolar disorder dan BPD. “Kalau BPD adalah gangguan kepribadian, kalau bipolar adalah gangguan mood,” terangnya.\r\nBipolar adalah gangguan mood yang memiliki dua fase, yaitu manik dan depresi. Ketika berada di fase manik, Afina mengaku merasa sangat senang dan bahagia. “Aku punya energi banyak banget sampai dada aku tuh deg-degan dan kepala aku pusing banget,” cerita Afina.</br></br>\r\nDi fase depresi, Afina merasa sangat sedih hingga pernah berada di titik terendah dan dirawat rumah sakit jiwa. “Tapi ketika aku ada di titik terendah, aku mikir ternyata aku dikasih kesempatan untuk hidup itu ada maknanya dan sebenarnya ada orang-orang yang sayang sama aku,” katanya.\r\nAfina menceritakan, ia mulai merasakan gangguan kesehatan mental saat kuliah semester dua. “Aku waktu itu masuk kelas terus aku ngerasa semua orang benci, gak suka sama aku. Tiba-tiba ada overthinking kayak gitu,” ujarnya.\r\nKarena itu, Afina mengisolasi dirinya di kostnya selama tiga hari. “Selama tiga hari itu aku ngerasa gak berguna, gak ada yang sayang sama aku, bahkan orangtua pun aku ngerasa mereka gak sayang sama aku. Aku cuma bisa nangis tidur nangis tidur dan gak makan selama tiga hari,” tuturnya.</br></br>\r\nSetelah mendapat perawatan dan edukasi, kini Afina mengerti, asumsi bahwa tidak ada yang menyayangi dirinya adalah fase yang dibuat oleh fase depresi.\r\nSaat itu, sempat terlintas di benak Afina bahwa solusi dari keadaannya yang sedang depresi adalah bunuh diri. “Akhirnya aku langsung cari di google, how to kill myself without hurt myself,” ungkap Afina.\r\nNamun, karena pernah mendapatkan kuliah tentang kesehatan mental, Afina tersadar ada sesuatu yang salah dengan kesehatan mentalnya. “Akhirnya aku langsung cari psikolog Bandung, datang ke situ, daftar, dan cerita apa yang aku rasain,” tuturnya.\r\nPsikolog yang menangani Afina kemudian memberi diagnosa bipolar disorder setelah sekitar satu minggu pemeriksaan. Afina pun diberi treatment berupa obat dan terapi oleh psikolog dan psikiater.\r\n“Kalau ada gejala apalagi ada indikasi menyakiti diri sendiri, itu harus pergi ke psikolog atau psikiater,” kata Afina. Menurutnya, self-diagnose itu tidak baik karena kita tidak tahu bagaimana cara menanganinya.\r\nAfina menyampaikan, hal yang paling penting adalah penerimaan. “Di mana kita menerima keberadaan bipolar kita, BPD kita, apa pun itu mental disorder yang kita punya. Kita menerima dan menyayangi hal itu, bukan menjadikan musuh tapi sahabat. Ajak dia berkomunikasi,” jelasnya.</br></br>\r\nLalu, Afina berbicara tentang mengapa dirinya speak up tentang kesehatan mental di media sosialnya. “Karena aku ngerasa bahwa sebagian orang itu pasti ngerasain apa yang aku rasain, tapi mereka takut untuk ke spikolog psikiater, dan takut stigma buruk masyarakat. Aku gak pingin mereka ngerasa sendirian,” ungkapnya.\r\nLewat media sosialnya, Afina mengetahui ternyata banyak yang merasakan hal sama, bahkan salah satu followernya pernah bercerita tidak jadi bunuh diri karena konten di media sosial Afina.\r\n“Jadi aku ngerasa bipolar aku bukan kelemahan, tapi anugerah kelebihan buat menyelamatkan orang-orang yang mengalami hal yang sama seperti aku,” ujar Afina.\r\nAfina pun menyerukan agar peserta webinar memanfaatkan media sosial untuk memberi edukasi tentang kesehatan mental. “Kita punya Instagram dan berapa pun followersnya, kita harus sharing tentang kesehatan mental untuk melunturkan stigma buruk masyarakat. Mau followers kita cuma ada 90, 100, tapi orang yang ngeliat ada 100, itu hebat banget buat kita,” terangnya.\r\nAfina kemudian berbagi tiga cara menghadapi orang yang memiliki gangguan kesehatan mental, yaitu listening, speaking, dan touching. Listening adalah mendengarkan dari hati dengan empati.\r\nSpeaking adalah feedback yang diberikan dengan cara baik-baik dan memvalidasi apa yang diceritakan. Touching adalah memberi sentuhan seperti memeluk atau mengelus untuk menenangkan.\r\n“Jangan sampai kamu membandingkan dengan masalah dia,” tambah Afina.\r\nDi akhir Afina menegaskan, kesehatan mental sama pentingnya dan harus sederajat dengan kesehatan fisik. </br></br>(Sumber website:  ketik.unpad.ac.id)\r\n","created_at":"2021-11-30 20:40:24"},
            {"id_story":"27","id_user":"11","title":"Kisah Tri Amiyoko","content":"Tri Amiyoko (23 tahun) sibuk menulis daftar nama bunga dan harganya pada nota pembelian di stan pameran Balai Besar \"Kartini\" pada Bazar Ramadan di halaman Kantor Kementerian Sosial, ketika tiba-tiba Menteri Sosial Tri Rismaharini menyapanya.\r\nMantan Wali Kota Surabaya itu tengah mencari tahu sosok yang menanam berbagai jenis tanaman hias dan bunga di stan pameran Balai Besar \"Kartini\" itu. \"Kamu harus semangat, kamu bisa sembuh kok. Pikiranmu gak boleh kosong, lihat tanaman hias yang kamu rawat bisa jadi duit,\" kata Risma menyemangati Amiyoko.\r\nTri Amiyoko, akrab disapa Yoko, enam bulan lalu masih dalam kondisi tidak mampu membedakan realitas. Dia sering mengalami halusinasi, kerap mendengar bisikan atau suara-suara yang seolah mengejek dirinya. Amiyoko pernah bekerja menjadi karyawan jasa boga atau katering di Temanggung. Sempat menjelajah di Malaysia sebagai juru kebun.  </br></br>\r\nKondisi Yoko kerap dialami penderita gangguan jiwa. Dia akhirnya menjalani rehabilitasi sosial di Balai \"Margolaras\" Pati, Jawa Tengah. Kondisinya kembali stabil setelah empat bulan menjalani rehabilitasi. Gejala dan tanda-tanda gangguan jiwa tidak muncul lagi. \"Saya sudah dua pekan bekerja di Balai \"Kartini\" dengan merawat taman hias. saya senang memiliki kesibukan,\" kata Yoko.\r\nKepala Balai Besar \"Kartini\" Juena Sitepu berinisiatif memberikan pekerjaan pada Yoko. Yoko mengelola tanaman Sentra Kreasi Atensi (SKA) \"Kartini\" Temanggung. Juena menerangkan SKA yang dikelola di Balai Besar \"Kartini\" merupakan tempat berwirausaha secara inklusi bagi masyarakat marjinal dan penyandang disabilitas.\r\n\"Sesuai dengan kemampuannya Yoko ditempatkan kerja untuk mengelola tanaman hias, tanaman hias yang dikelolanya diminati pengunjung pada bazar ini,\" terang Juena. Juena mengatakan pihaknya sampai dua kali mengirim bunga hasil tanaman Amiyoko karena kebanjiran pesanan di bazar itu. \"Ada sekitar dua ratusan bunga laku terjual,\" imbuh Juena.</br></br>\r\nKonsultan psikiater di Balai Besar \"Kartini\" Temanggung, Exnatius Anang Widiyanta menjelaskan, stigma merupakan penghalang utama dalam proses penyembuhan penyandang disabilitas mental. \r\n\"Mereka ada di rentang sehat sakit, fase akut, hingga fase stabil yang berarti tak terus menerus dalam kondisi kejiwaan yang rusak apabila mendapatkan pertolongan rehabilitasi medis dan sosial,\" kata Exnatius.\r\nDia mengatakan, pada fase gaduh gelisah dan kambuh, penderita gangguan jiwa tidak mampu membedakan realitas dan halusinasinya. Namun, pada fase stabil setelah terapi medis dan terapi lain ia adalah pribadi yang mampu berdaya. \r\n\"Penderita yang dalam fase stabil dan sehat  yang usai menjalani rehabilitasi medis memerlukan dukungan kita agar tak jatuh lagi dalam kondisi retak makin parah. disini peran kita yang ada di sekitar mereka sangat diperlukan,\" ujar Exnatius.\r\nYang paling penting adalah hindari menstigma atau melabeli mereka yang pernah alami gangguan jiwa sebagai pribadi yang sudah tak bisa apa-apa.</br></br>(Sumber: kemensos.go.id)\r\n","created_at":"2021-11-30 20:40:57"},
            {"id_story":"28","id_user":"11","title":"Kisah Bobby","content":"Nama saya Andri F Bobby, teman-teman dan orang terdekat biasanya menyapa saya “Bobby”. Saat ini saya bekerja di salah satu lembaga yang bergerak pada isu kesehatan masyarakat. Saya juga seorang praktisi kesenian tradisional sebagai dalang Wayang Golek dan Wayang Menak, kini saya yang meneruskan generasi terakhir dan satu-satunya di Kabupaten Cilacap.\r\nTidak pernah terlintas bahwa saya akan mengalami gangguan kejiwaan, yaitu Depresi Klinis dan Anxiety Disorder. Kondisi itu menyebabkan saya diserang dengan berbagai pikiran negatif dan kebencian akan diri sendiri. Saya merasa tidak berharga sebagai manusia, tidak punya harapan, dan merasa lelah untuk melanjutkan hidup. Bahkan saya pernah berada pada kondisi anhedonia, kondisi itu membuat saya tidak bisa merasakan kesenangan dan kebahagiaan sedikitpun. Namun, saya beruntung karena cepat sadar bahwa saya membutuhkan bantuan profesional, sehingga tidak sampai ada percobaan bunuh diri.</br></br>\r\nTerbayang benar dalam perjalanan hidup ini, memang ada banyak faktor risiko untuk mengalami gangguan kejiwaan yang telah saya lewati. Saya merasa menyimpan luka batin sejak kecil hingga usia dewasa. Neurotransmitter seperti serotonin, dopamine, dan norepinephrine di otak saya kacau. Amygdala di otak saya pun lebih lebih kecil daripada kebanyakan orang. Namun jangan salah, gangguan jiwa ini bukan karena saya lemah, tapi karena aspek biologis, psikologis, dan sosial. Ketiganya berkontribusi membuat saya lebih rentan terhadap gangguan jiwa.</br></br>\r\nTidak terasa 15 tahun sudah saya berjuang seorang diri melawan gangguan jiwa ini. Tanpa didampingi caregiver, baik keluarga maupun kawan. Teman curhat saya, hanya Psikiater yang mengangani permasalahan saya. Saya sulit untuk terbuka karena saya memang tipe orang yang tidak mudah percaya pada orang lain. Beberapa kali saya pernah mencoba berbicara dengan teman, tetapi mereka hanya bilang kalau saya tidak kuat ditimpa masalah, tidak berpegang pada agama, rapuh, dan stigma negatif lainnya yang justru membuat keadaan semakin buruk. Padahal, gangguan jiwa bukanlah tanda bahwa saya manusia yang payah atau tidak menghadapi masalah hidup. Ini juga bukan hukuman Tuhan, sama seperti penyakit lain yang menyerang fisik, ini adalah penyakit yang butuh pengobatan.</br></br>\r\nAda dua episode dalam hidup dimana saya menjalani kombinasi pengobatan dan psikoterapi dengan tingkat kepatuhan yang tinggi di bawah pengawasan Psikiater, dan selama bertahun-tahun semuanya bisa terkontrol. Namun, saat ini saya sedang mengalami masa relapse (kambuh) untuk ketiga kalinya dan saya menjalani lagi pengobatan bersama Psikiater di salah satu rumah sakit pemerintah di Jakarta. Pengobatan ini saya tempuh karena saya paham bahwa saya punya kuasa dan kendali penuh untuk menentukan sikap serta tindakan terbaik yang akan saya lakukan untuk kesehatan jiwa saya.</br></br>\r\nBagi saya, kita harus selalu menyadari bahwa tidak apa-apa kok, jika kita mengalami permasalahan kejiwaan. Kita tidak sendirian. Jika kita butuh bantuan Dokter atau Psikiater, itu tidak berarti kita lemah. Mencari bantuan profesional berarti kita mencintai diri sendiri dan orang-orang di sekitar kita. Itu artinya kita cukup kuat untuk mengakui, “Ya, saya sakit, namun saya ingin bisa berfungsi normal dan sehat, makanya saya berobat.”\r\nSaya selalu ingin berkata, “Kawan, ketahuilah saya tidak sepenuhnya bersalah atas apa yang membuat jiwa saya terganggu. Pun ini bukan keinginan saya untuk menderita gangguan jiwa. </br></br>Mungkin bagi kalian sangat mudah untuk mengendalikan diri dan mood (suasana hati) jika kalian berpikir dari sisi ‘kenormalan’ kalian. Tapi saya berbeda, bagi saya yang memiliki permasalahan kejiwaan, hal itu sungguh sangat berat dan menyesakkan. Saya ingin bangkit dari depresi dan merasakan indahnya dunia seperti kalian. Saya berjuang keras untuk sembuh. Saya juga ingin seperti kalian yang jiwanya mungkin baik-baik saja. Tapi saya tahu semua itu butuh proses. Semoga kalian bisa mengerti, dan tolong jangan hakimi kami dengan menjadikan permasalahan kejiwaan sebagai bahan olok-olokan dan bahan lelucon kalian.”</br></br>Sumber website: pph.atmajaya.ac.id\r\n","created_at":"2021-11-30 20:41:28"}
        ]
    }
    ,{"user":
        [
            {"id_user":"11","email":"diraannisya@gmail.com","username":"annisya","password":"annisya"}
        ]
    }
]
